{   
    "navAbout": "Sobre mi",
    "navSkills" : "Conocimientos",
    "navProjects" : "Proyectos",
    "navContact": "Contacto",
    "navEn": "Ingles",
    "navEs": "Español",

    "aboutWelcome": "Bienvenido soy",
    "aboutOc": "Desarrollador Web",
    "aboutInfo": "Me llamo Bryan Xavier Florentino Montero y soy dominicano. Me considero un entusiasta de la programación con pasión por esta área dedicado al mundo de la web. Siempre dispuesto a aprender nuevas cosas, amante de la tecnología y todo lo que implica el desarrollo web. Aquí podrás ver las tecnologías que manejo, proyectos que he realizado y formas de contactarme. También te dejo mi CV tanto en español como en inglés, por si te intersa verlos. ¡Espero que disfrutes mis proyectos!",
    "aboutSpanishCV": "CV ESPAÑOL",
    "aboutEnglishCV": "CV INGLÉS",
    
    "me": "Mis",

    "skillsTitle": "Herramientas",
    "skillsMessage": "Echa un vistazo a mis herramientas de trabajo",
    "skillsFrontend": "Desarrollo Frontend",
    "skillsBackend": "Desarrollo Backend",
    "skillsOthers": "Otras herramientas",
    "skillsCurrent": "Aprendiendo actualmente",

    "projectsTitle": "Proyectos",
    "projectsMessage": "Esta es una colección de algunos proyectos que he trabajado recientemente.",
    "projectsInfo": [
        "Esta es una pequeña red social llamada Gliskup App. Permite a los usuarios registrarse, publicar posts, ver posts de otros usuarios, reaccionar a esos posts (con distintos tipos de recacciones), seguir a otros usuarios, entre otras características.",

        "Este fue un proyecto universitario, que consiste en una aplicación para hacer declaraciones de amor que pueden ser realizadas de forma pública o de forma anónima. Dichas declaraciones se ven en forma de posts en la sección principal.",
        
        "Un test de mecanografía. Prueba tu velocidad y precisión al usar el teclado, con tests de 1, 2 o 3 minutos en ingles y español (No es responsive).",
        
        "Una agenda de contactos. Puedes guardar información de tus contactos y editarlos con un diseño muy adaptado a dispositivos móviles.",
        
        "Una aplicación de netbanking para realizar operaciones bancarias.",
        
        "Mi portafolio Web"
    ],
    "projectsTechnology": "Tecnologias utilizadas:",
    "projectsGitButton": "Ver en GitHub",
    "projectTryButton": "Probar",

    "contactTitle": "Contáctame",
    "contactMessage": "¿Quieres contactarme? puedes escribirme a través de este formulario o puedes contactarme a mi cuenta de linkedin o telegram (ver abajo)",
    "contactButton": "Enviar"
}